Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: Please Note: It is the responsibility of the customer to ensure that power is connected in a manner that meets local electrical code.
zh_tw: 請注意：客戶有義務確保電源連接符合當地電氣法規。

source: Please Specify/Edit the LC Term base on signed CCL
zh_tw: 請根據已簽署之 CCL 註明/編輯信用狀條款

source: Please accept this letter as formal confirmation that Porex has not changed the manufacturing process for the PM23J material.
zh_tw: 此信件為正式確認信函，用以確認 Porex 並未變更 PM23J 材料的製程。

source: Please complete and sign the attached inspection report and return a copy to CG Thermal within one week of receipt to validate the equipment warranty.
zh_tw: 請填寫附件之檢查報告並簽名後，於接收後一週內回傳副本至 CG Thermal 以使保固生效。

source: Please consult the charts for the proper current requirements.
zh_tw: 適用電流請參閱下表。

source: Please contact us to find out more about how your company can benefit from modularity
zh_tw: 請與我們聯繫以瞭解更多如何利用模塊化為您的公司帶來利益的相關資訊

source: Please contact your local AXYZ representative for detailed information and system requirements.
zh_tw: 請與您當地的 AXYZ 代表聯繫以取得更詳細的資訊和系統需求。

source: Please ensure that TWO three phase power supplies are available for machine and vacuum.
zh_tw: 請確保備有兩組三相電源適用機台和真空系統。

source: Please ensure you complete, sign and return the sheet on the last page to ensure a trouble free installation.
zh_tw: 請將本文件最後一頁表格完成、簽名並回傳，以確保完成安裝前準備。

source: Please measure spring height and compare to values on drawing
zh_tw: 請量測彈簧墊片高度並與裝配總圖所列數值比較

source: Please note it is the customers responsibility to provide unloading and handling facilities.
zh_tw: 請注意，客戶必須自行安排卸貨與搬運人員。

source: Please note that if you do not return your FAX-BACK sheet it may delay your install.
zh_tw: 請注意，若未回傳此表將可能延誤機台安裝。

source: Please note that the client installation can be replaced with a different deployment.
zh_tw: 請注意用戶端安裝能以不同的部署取代。

source: Please note: If you install a regulator on your air line prior to the machine, it must be capable of delivering the flow and pressure required for your machine configuration in order to ensure correct operation of your machine.
zh_tw: 請注意：若在安裝機台前於空氣管路上安裝調節器，其空氣輸送及加壓必須符合機台配置以確保機台正確運作。

source: Please record duration of test
zh_tw: 請紀錄測試時間

source: Please record test pressure
zh_tw: 請紀錄測試壓力

source: Please refer to Salary Management policy for further details.
zh_tw: 更多詳細資訊請參閱薪資管理政策。

source: Please refer to the Ad Hoc Increases policy for further details.
zh_tw: 詳細資訊請參閱 Ad Hoc Increases (特設加薪) 政策。

source: Please refer to the Employee Self Service Policy for further details.
zh_tw: 詳細資訊請參閱 Employee Self Service Policy (員工自助服務政策)，

source: Please refer to the Hiring policy for further details.
zh_tw: 更多詳細資訊請參閱招聘政策。

source: Please refer to the Position Management, Jobs and Grading policies for more details.
zh_tw: 更多詳細資訊請參閱職位管理、職位和職等政策。

source: Please specify the interest rate from At sight to Usance 180 and vice versa
zh_tw: 請註明 180 天即期和遠期之利率

source: Please state if there were any planning restrictions imposed upon the construction and briefly state any solutions used.
zh_tw: 請說明是否有任何建築規劃的限制並簡要說明解決方案。

source: Please take a few minutes to complete and return this form by email no later than 1 week prior to installation .
zh_tw: 請花一點時間完成下表並最遲於機台安裝前一週以電子郵件回傳。

source: Please visit nuance.com for our support policy.
zh_tw: 請上 nuance.com 網站以獲得支援條款資訊。

source: Plotting pens and blades included.
zh_tw: 其包含繪圖筆頭及刀片。

source: Plucking
zh_tw: 拔毛

source: Plucking also can have an influence on shelf life.
zh_tw: 拔毛也會影響保存期限，

source: Plug 503 prevents fluid from being communicated from an interior of housing 462.
zh_tw: 塞頭 503 能防止流體從外殼 462 內部流出。

source: Plug the second Ethernet cable into another LAN port on the router, and then plug the other end of the second Ethernet cable into the router systems port on the machine electrical box.
zh_tw: 接著將第二條網路線的一端插入路由器的另一個 LAN 埠，並將網路線的另一端插入機台電箱的路由器系統埠。

source: Plus, it has the new W5500 TCP/IP Embedded Ethernet Controller onboard. An optional Power over Ethernet module can be added to the board as well. The Leonardo ETH has the same Wiznet Ethernet interface as the Ethernet Shield 2. An onboard microSD card reader, which can be used to store files for serving over the network, is accessible through the SD Library.
zh_tw: 其具有新版W5500 TCP/IP嵌入式乙太網路控制器， 也能輸入外接電源至乙太網路模組。Leonardo ETH具有和第二代乙太網路擴充模組相同的Wiznet乙太網路介面，內建microSD卡讀卡機可透過SD程式館存取網路設定檔案。

source: Pneumatic Drill Option
zh_tw: 電動鑽配件

source: Pneumatic Switching
zh_tw: 氣動開關

source: Pneumatic vacuum valves are an option that easily allows the opening and closing of vacuum zones on your CNC Router, without repeatedly turning the ball valves on and off.
zh_tw: 使用氣動真空閥可方便地切換 CNC 雕刻機上的真空區，無須重複開關球形閥。

source: Pneumatic/Electric Drills
zh_tw: 氣動/電鑽

source: PoE module features are as follows:
zh_tw: PoE 模組特性如下：

source: PoE module features as follows:
zh_tw: PoE 模組特性如下：

source: Pocketpack Machine
zh_tw: 袖珍包面紙機

source: PokaYoke(anti-errorsystem): Prevention method that aims to prohibit, by simple means, any error that could have a negative influence on a system (visual, audio, etc).
zh_tw: PokaYoke （防錯系統）：一種預防方法，透過簡單的方法以防止任何可能對系統產生負面影響（視覺、 聲音等）的錯誤。

source: Polaris Industries Inc., Medina, MN (US)
zh_tw: 北極星工業公司 Polaris Industries Inc., 明尼蘇達州 Medina (美國)

source: Policies and processes incorporate best practice and new way of working
zh_tw: 政策和流程採用最佳的實施方式和最新的工作方法

source: Policymakers, politicians, regulators, the judiciary, educators, allocators of resources, academics and members of civil society organizations are able to work together within their own areas of expertise to advance shared norms, protocols and understanding of water as a resource and how best to consume and protect it.
zh_tw: 政策制定者、政治家、監管機構、司法機構、教育工作者、資源分配者、學術界和民間社會組織的成員都能夠利用自身領域中的專業知識，推動共同的準則、議定書，並共同了解水資源的重要性以找出最適當的使用和保護水資源的方法。

source: Polish
zh_tw: 波蘭文

source: Polish*
zh_tw: 波蘭文*

source: Pollution degree 2 according to IEC 664
zh_tw: 依據 IEC 664 之污染等級 2

source: Pollution from untreated residential and industrial wastewater and agricultural run-off also weakens the capacity of ecosystem to provide water-related services.
zh_tw: 未經處理的住宅和工業廢水和農業徑流的污染，也削弱了生態系統中水源相關的服務能力。

source: Pop-Up Location Pins
zh_tw: 彈出式定位銷

source: Pop-up Pins are the most reliable method of ensuring your materials are on straight; and with the fullpneumatic retraction, there is nofear of any cutting tool collision with the pin.
zh_tw: 彈出銷為確保材料於一直線上最可靠的方法；且使用氣動收縮可避免刀具與彈出銷碰撞。

source: Pop-up location Pins
zh_tw: 彈出式定位銷

source: Porex Technologies Ltd
zh_tw: Porex 科技有限公司

source: Porex conducts the testing to give the customer confidence that the product they buy will pass their own tests.
zh_tw: Porex 所進行之測試，使客戶對於購買的產品具有信心能通過其自身所進行的測試，

source: Portfolios
zh_tw: 組合

source: Portions of caigo carrying portion 210 also include mounts 213 (see FIG. 5) which receive an expansion retainer (not shown).
zh_tw: 載貨部分 210 之部分包含安裝座 213 (見圖 5) 可安裝擴充固定器 (未顯示於圖中)，

source: Portions of cargo carrying portion 210 also include mounts 213 (see FIG. 5) which receive an expansion retainer (not shown).
zh_tw: 載貨部分 210 之部分包含安裝座 213 (見圖 5) 可安裝擴充固定器 (未顯示於圖中)，

source: Portuguese (Brazil)
zh_tw: 葡萄牙文（巴西）

source: Portuguese (Brazil)*
zh_tw: 葡萄牙文（巴西）*

source: Position Management
zh_tw: 職位管理

source: Positioning Statements:
zh_tw: 定位聲明：

source: Positions PTZ cameras in case of event
zh_tw: 發生事件時定位 PTZ 攝影機

source: Positive Correction Factor: This parameter controls the duration of the signal provided to the dispenser for correcting a defect of product.
zh_tw: Positive Correction Factor (正校正係數)：此參數控制發送至注料機的信號時間以校正產品過輕，

source: Possibility to change.
zh_tw: 可能變更

source: Post 710 (FIG. 24) is placed in position adjacent to aperture 692 of clasp 690 (FIG. 26) and bolt 716 may be positioned through apertures 672 of halves 660, 662, passing through aperture 712 of buckle post 710 and through aperture 692 (FIG. 26) of clasp 690.
zh_tw: 平面 710 (圖 24) 置於卡榫 690 之孔 692 (圖 26) 旁，而螺栓 716 穿過長桿 660、662 之孔 672 並穿過扣環面 710 之孔 712 再穿過卡榫 690 之孔 692 (圖 26)。

source: Post-slaughter, however, the carcass temperature falls.
zh_tw: 屠宰後屠宰體溫度就會下降。

source: Postal service
zh_tw: 郵政服務

source: Poverty and social equity
zh_tw: 貧窮和社會平等

source: Poverty-oriented water interventions can make a difference for billions of poor people who receive very direct benefits from improved water and sanitation services through better health, reduced health costs, increased productivity and time-savings.
zh_tw: 針對貧困所進行的用水改善措施可以直接造福數十億的窮人，改善用水和衛生服務能使人們更健康、降低醫療支出、提高生產力以及節省時間。

source: Power
zh_tw: 電源

source: Power Consumption 50mW
zh_tw: 消耗功率 50mW

source: Power Generator Products
zh_tw: 發電機產品

source: Power Over Ethernet ready Magnetic Jack
zh_tw: 乙太網路供電 磁性接頭

source: Power PDF 25 User Power PDF 25 User
zh_tw: Power PDF 25 位使用者 Power PDF 25 位使用者

source: Power PDF 5 User Power PDF 5 User
zh_tw: Power PDF 5 位使用者 Power PDF 5 位使用者

source: Power PDF Add-ons don’t add start up time to Office applications.
zh_tw: Power PDF 增益集不會增加 Office 程式啟動時間。

source: Power PDF Advanced
zh_tw: Power PDF 進階版

source: Power PDF Advanced Power PDF Advanced
zh_tw: Power PDF 進階版 Power PDF 進階版

source: Power PDF Advanced Volume Licensing
zh_tw: Power PDF 進階版大量授權

source: Power PDF Advanced Volume Licensing Power PDF Advanced Volume Licensing
zh_tw: Power PDF 進階版大量授權 Power PDF 進階版大量授權

source: Power PDF Advanced is a superset of Power PDF Standard
zh_tw: Power PDF 進階版為 Power PDF 標準版的強化版本

source: Power PDF Advanced provides all the capabilities business users need at a price businesses can justify.
zh_tw: Power PDF 進階版為企業用戶提供價格合理且符合其功能需求的 PDF 軟體。

source: Power PDF Advanced supports the Assign to Computers scenario and will successfully install the software when the computer is rebooted.
zh_tw: Power PDF 進階版支援分配至電腦方案，並於電腦重新開機時成功安裝軟體。

source: Power PDF Advanced.
zh_tw: Power PDF 進階版，

source: Power PDF Advanced: $149.95
zh_tw: Power PDF 進階板：美金 $149.95

source: Power PDF Pricing
zh_tw: Power PDF 定價

source: Power PDF Standard
zh_tw: Power PDF 標準版

source: Power PDF Standard Power PDF Standard
zh_tw: Power PDF 標準版 Power PDF 標準版

source: Power PDF Standard and Power PDF Advanced.
zh_tw: Power PDF 標準版和 Power PDF 進階版

source: Power PDF Standard.
zh_tw: Power PDF 標準版，

source: Power PDF Standard: $99.95
zh_tw: Power PDF 標準版：美金 $99.95

source: Power PDF advantages
zh_tw: Power PDF 優勢

source: Power PDF can also Automate important workflows with Watched folder and Batch processing capabilities
zh_tw: Power PDF 也能由監控資料夾自動匯入工作流程且具有批次處理能力

source: Power PDF gives you all of the functionality you need – at a price that makes sense.
zh_tw: Power PDF 提供您所需的所有功能 —— 且價格合理。

source: Power PDF helps financial services organizations operate efficiently and security
zh_tw: Power PDF 協助金融服務組織有效率且安全的營運

source: Power PDF improves productivity from Day 1:
zh_tw: 從使用 Power PDF 開始，就提升了生產力：

source: Power PDF is Easy to Deploy in Compliance with Enterprise Data Governance Controls
zh_tw: Power PDF 能輕易地進行企業資料管控。

source: Power PDF is easy to deploy in compliance with enterprise data governance controls.
zh_tw: Power PDF 能輕易地進行企業資料管控。

source: Power PDF is easy to deploy in compliance with financial data governance controls.
zh_tw: Power PDF 能輕易地進行財務金融資料管控。

source: Power PDF is easy to deploy in compliance with healthcare data governance controls.
zh_tw: Power PDF 能輕易地進行醫療資料管控。

source: Power PDF is the smarter value in PDF software.
zh_tw: Powe PDF 使 PDF 軟體變得更聰明。

source: Power PDF offers a user-friendly interface, enables enhanced security, AND gives healthcare users all the features they need…all at a price that makes sense.
zh_tw: Power PDF 提供了一個人性化的使用介面、能增強安全性、且提供醫療業使用者需要的所有功能……且價格合理。

source: Power PDF offers a user-friendly interface, enables enhanced security, AND gives users all the features they need…all at a price that makes business sense.
zh_tw: Power PDF 提供了一個人性化的使用介面、能增強安全性、且提供使用者需要的所有功能……且價格合理。

source: Power PDF offers a user-friendly interface, enables enhanced security, AND gives users all the legal features they need…all at a price that makes sense.
zh_tw: Power PDF 提供了一個人性化的使用介面、能增強安全性、且提供使用者需要的所有法務功能……且價格合理。

source: Power PDF puts an end to productivity and compliance compromises too.
zh_tw: Power PDF 終結了對生產力和規範標準做出的妥協。

source: Power PDF supports the advanced PDF workflows demanding professionals need.
zh_tw: Power PDF 支援專業人士所需的先進 PDF 工作流程

source: Power PDF supports the advanced PDF workflows healthcare organizations require.
zh_tw: Power PDF 支援醫療組織所需的先進 PDF 工作流程

source: Power PDF was designed from the ground up to support the most important workflows financial services professionals require with the greatest of ease.
zh_tw: Power PDF 從頭設計出最便於使用、支援金融服務專業需求的最重要工作流程>

source: Power PDF was designed from the ground up to support the most important workflows legal professionals require with the greatest of ease.
zh_tw: Power PDF 從頭設計出最便於使用、支援法務專業需求的最重要工作流程>

source: Power PDF was designed from the ground up to support the most important workflows professionals require with the greatest of ease.
zh_tw: Power PDF 從頭設計出最便於使用、支援專業需求的最重要工作流程>

source: Power PDF was designed to put an end to the compromises enterprises have been forced to make when selecting PDF.
zh_tw: Power PDF 的設計終結了企業在選擇 PDF 軟體時被迫做出的妥協。

source: Power PDF was designed to put an end to the compromises healthcare professionals and organizations have been forced to make when selecting PDF.
zh_tw: Power PDF 的設計終結了醫療專業人士和組織企業在選擇 PDF 軟體時被迫做出的妥協。

source: Power PDF was designed to put an end to the compromises law firms and legal professionals have been forced to make when selecting PDF.
zh_tw: Power PDF 的設計終結了法律事務所和法務專業人士在選擇 PDF 軟體時被迫做出的妥協。

source: Power PDF – Advanced vs. Standard
zh_tw: Power PDF – 進階版 vs. 標準版

source: Power Source Housing
zh_tw: 動力源外殼

source: Power Supply
zh_tw: 電源

source: Power generation has increasingly adopted water efficient techniques (e.g. dry cooling), the proportion of less water intensive renewable energy (e.g. wind, solar PV and geothermal) has increased dramatically, and the development of sustainable hydropower installations in sub-Saharan Africa and South-East Asia has helped provide electricity to hundreds of millions of people who were previously unserved.
zh_tw: 發電採用了越來越多的高效率用水技術（例如乾燥冷卻），低水力密集的可再生能源比例（如風能、太陽能和地熱能發電）顯著增加，在撒哈拉以南非洲和東南亞地區發展永續性的水力發電設施，協助以往未獲得電力供給、數以百萬的人們取得電力。

source: Power requirements
zh_tw: 電源需求

source: Power source 130 and CVT unit 140 are also accessible through space 272.
zh_tw: 動力源 130 和無段變速單元 140 也能透過空間 272 進行維修。

source: Power source 130 is coupled to brackets 456 through fasteners.
zh_tw: 動力源 130 之透過緊固件連接到支架 456，

source: Power source 130 receives fuel from a fuel source 132 and ambient air from an air intake system 134.
zh_tw: 動力源 130 接受來自燃料源 132 之燃料和來自空氣進氣系統 134 之空氣，

source: Power source 130 uses the air in the combustion of fuel provided by fuel source 132.
zh_tw: 動力源 130 使用空氣與燃料源 132 提供之燃料進行燃燒，

source: Power systems
zh_tw: 電力系統

source: Power:
zh_tw: 電源：

source: Powerful Creative Capabilities
zh_tw: 強大的創新功能

source: Powerful Imaging Performance
zh_tw: 強大的成像表現

source: Powerful PDF editing and mark up
zh_tw: 強大的 PDF 編輯和劃記功能

source: Powerful PDF for an uncompromisingly great price
zh_tw: 毫不妥協以優異的價格取得 Powerful PDF

source: Powerful PDF for an uncompromisingly great price.
zh_tw: 毫不妥協以優異的價格取得強大的 PDF 軟體

source: Powerful PDF for law firms an uncompromisingly great price
zh_tw: 毫不妥協以優異的價格取得強大的 PDF 軟體

source: Powerful Zoom and Sound
zh_tw: 強大的變焦和音效

source: Powering an Arduino and the GSM shield from a USB connection is not recommended, as USB cannot provide the required current when the modem is in heavy use.
zh_tw: 不建議以USB連接供應Arduino和GSM擴充模組板電源，因為當數據機流量大時，USB無法提供足夠功率。

source: Pre Installation Form
zh_tw: 安裝前檢查表

source: Pre-Installation Guide for AXYZ Router Tables
zh_tw: AXYZ 雕刻機工作台安裝前指南

source: Pre-Study
zh_tw: 前期研究

source: Precautions for Quad Proof Function
zh_tw: 四防功能注意事項

source: Prechiller time tends to be between 20 and 45 minutes, while time in the chiller varies between 30 minutes and as much as two hours.
zh_tw: 預冷時間一般介於 20 至 45 分鐘，而冷卻時間為 30 分鐘到兩小時，

source: Predictive Search
zh_tw: Predictive Search (預測搜尋)

source: Preferred Name
zh_tw: 稱呼姓名

source: Preferred name change
zh_tw: 更改稱呼姓名

source: Prepare client
zh_tw: 用戶端前置準備

source: Preparing machine for sequencing
zh_tw: 定序前置工作

source: Preselecting the supplier- product couple
zh_tw: 預選供應商 - 產品配對

source: Preserve hyperlinks and metadata, add bookmarks and comments from Microsoft Word, Excel, and PowerPoint
zh_tw: 由 Microsoft Word、Excel 和 PowerPoint 保留超連結和元資料 (metadata)、加入書籤和註解

source: President
zh_tw: President 總經理

source: Press Brakes & Heat Exchangers
zh_tw: 折床和熱交換器

source: Pressing on this key you can access the display screens of production data
zh_tw: 按下此按鍵能進入生產資料顯示畫面

source: Pressure Foot - Universal 5Y
zh_tw: 壓力腳 - 萬用 5Y

source: Pressure Foot Options
zh_tw: 壓力腳配件

source: Pressurize until the pressure gauge reads the shellside design pressure shown on the heat exchanger nameplate.
zh_tw: 加壓直到壓力計讀數達到熱交換器銘牌上標示之外管設計壓力。

source: Preview PDF email attachments in Micrososft Outlook 2007, 2010, and 2013
zh_tw: 於 Micrososft Outlook 2007、2010 和 2013 中預覽 PDF 電子郵件附件

source: Previous Versions
zh_tw: 先前版本

source: Previous attempts at prefabricated buildings fell short with few features and levels of customization
zh_tw: 傳統預先建造的建築物缺少功能和客製化的樓層

source: Previous revisions of the Shield were not compatible with the Mega and needed to be manually reset after power-up.
zh_tw: 前一版擴充模組與Mega不相容，通電後必須手動重置。

source: Previously approved May 2014, December 2013, June 2013, February 2013, February 2012, June 2011, November 2009, June 2009, October 2008, August 2008, May 2008, February 2008, January 2008, October 2007, June 2007, February 2007, June 2006
zh_tw: 早期核准版本 2014年5月、2013年12月、2013年6月、2013年2月、2012年2月、2011年6月、2009年11月、2009年6 月、2008年10月、2008年8 月、2008年5 月、2008年2月2008年1月、2007年10月、2007年6月、2007年2月、2006年6月

source: Previously the outputs must be configured, assigning a physical exit for each alarm.
zh_tw: 設置輸出前必須為各警報分配物理輸出。

source: Primary Examiner — Drew Brown
zh_tw: 專利審查委員 — Drew Brown

source: Primary Examiner — Hau Phan Assistant Examiner — Bryan Evans
zh_tw: 主審查委員 — Hau Phan 副審查委員 — Bryan Evans

source: Primary Examiner — Ruth Ilan
zh_tw: 主專利審查委員 — Ruth Ilan

source: Primary Examiner — Toan To
zh_tw: 專利審查委員 — Toan To

source: PrimeSource Building Products
zh_tw: PrimeSource Building Products PrimeSource 建築產品

source: Print name
zh_tw: 檢查人員姓名

source: Print to Cut Router & Knife Combinations
zh_tw: 印刷切割路達 & 刀具組合

source: Print with comments and form fields
zh_tw: 列印註解和表單欄位

source: Printed or other electronic copies may be used as working versions but are not considered definitive.
zh_tw: Printed or other electronic copies may be used as working versions but are not considered definitive. 印刷或電子副本可作為工作使用版本使用，但可能非最完整正確且最可靠的版本。

source: Printer
zh_tw: 印表機

source: Printer driver is excluded during the sequencing process and it must be installed locally on the client.
zh_tw: 印表機驅動程式排除於定序程序外，必須於用戶端進行本機安裝。

source: Prior Publication Data
zh_tw: 早期公開資料

source: Proactive program board (modularity implemented as a business principle)
zh_tw: 主動計劃委員 (以商業原則實現模塊化)

source: Probative Delivery Requirements (Delivery Pending Acceptance)
zh_tw: 交貨證明要求（交貨待驗收）

source: Problem: PDF is the standard format for business document collaboration.
zh_tw: 問題：PDF 文件為商業文件協作的標準格式，

source: Process
zh_tw: 操作頻率

source: Process & Policy Simplification & Standardisation
zh_tw: 流程和政策的簡化和標準化

source: Process Deliverables
zh_tw: 流程可實現成果

source: Process Qualification Requirements
zh_tw: 流程合格要求

source: Process lengths configurable in600mm increments
zh_tw: 加工長度組態以 600mm 增加。

source: Processes
zh_tw: 程序

source: Processes in and around the value stream were enhanced with decision metrics and tools to sustain the improved business performance.
zh_tw: 價值流中和周邊的程序藉由決策指標和持續提高的業務績效工具增強了。

source: Processes, methods and tools
zh_tw: 流程、方法和工具

source: Processing materials up to 1842mm wide, the 5000 Series can accommodate full sheets of most common substrates.
zh_tw: 可加工材料寬度達 1842mm ，5000 系列可完全容納多數常見基板。

source: Processing time needs to be kept to a minimum.
zh_tw: 處理時間需要減至最短，

source: Processor
zh_tw: 處理器

source: Produce more professional-looking documents
zh_tw: 製作更具專業水準的文件

source: Produce more professional-looking documents: Deliver documents that look as good in print as they do on screen—no matter where you send or view them.
zh_tw: 製作更具專業水準的文件：無論發送至何處或在不同地方檢視，都能提供與使用者螢幕上所見相同的列印文件。

source: Producing a Modular Architecture
zh_tw: 建立模塊化架構

source: Product
zh_tw: 產品

source: Product Architecture Life Cycle Management Software (PALMA®)
zh_tw: 產品架構生命週期管理軟體 (Product Architecture Life Cycle Management Software, PALMA®)

source: Product Assortment
zh_tw: 產品類別

source: Product Code
zh_tw: 產品代碼

source: Product Family: For demanding business users, Nuance Power PDF is the next generation PDF solution that delivers performance, ease, and value as never before, freeing you from the compromises of traditional PDF applications.
zh_tw: 產品系列：對於要求嚴格的商業客戶，Nuance Power PDF 為新一代的 PDF 解決方案，它提供前所未有的效能、易用性和價值，使客戶無須屈就於傳統的 PDF 程式。

source: Product Implication
zh_tw: 產品關聯

source: Product Leadership
zh_tw: 產品的領導地位

source: Product Leadership: Focusing on being first-to-market with new products to achieve price premium
zh_tw: 產品領導地位：專注於最早向市場提供新產品，以實現產品溢價

source: Product Name: Nuance® Power PDF
zh_tw: 產品名稱：Nuance® Power PDF

source: Product Overview
zh_tw: 產品概述

source: Product Partial Delivery Requirements
zh_tw: 產品部份交貨要求

source: Product Prototype Part Delivery Requirements
zh_tw: 產品原型交貨要求

source: Product Requirements
zh_tw: 產品要求

source: Product Sheet
zh_tw: 產品資訊表

source: Product X is composed of 20 separate modules – each module available in five different variants.
zh_tw: 產品 X 由 20 個獨立模組所組成 —— 每個模組有五種不同的變形。

source: Product configurations based on properties
zh_tw: 產品屬性配置

source: Product definition
zh_tw: 產品內容

source: Product development process adapted to module system development
zh_tw: 產品開發流程改造為模塊系統開發

source: Product leadership aims to achieve premium market prices by swiftly and continuously bringing superior products to market.
zh_tw: 產品領導地位的目標為藉由迅速和不斷導入優質產品進入市場以實現產品在市價上的溢價，

source: Product variants from 150 to >100 000
zh_tw: 產品變形數量由 150 增加至 >100 000

source: Product/Process Audit Report
zh_tw: Product/Process Audit Report （產品/流程報告）

source: Product/Process Qualification Requirements
zh_tw: 產品/流程合格要求

source: Product: Format name.
zh_tw: 產品 (Product)：格式名稱。

source: ProductConfigurations
zh_tw: 產品配置

source: Production Data
zh_tw: 生產資料

source: Production Implication
zh_tw: 生產關聯

source: Production Leadership
zh_tw: 產品的領導地位

source: Production Screens
zh_tw: 生產畫面

source: Production and Supply Chain Strategy
zh_tw: 生產與供應鏈策略

source: Production equipment
zh_tw: 生產設備

source: Production line stoppage.
zh_tw: 生產線停工。

source: Production time: Time spent on the line with detection of packs passing through.
zh_tw: 生產時間 (Production time)：產線上偵測到包裝通過的時間。

source: Products
zh_tw: 產品

source: Productvariants
zh_tw: 產品變形

source: Professional
zh_tw: 專業版

source: Program Header of V2000
zh_tw: V2000 程式顯示面板

source: Programming
zh_tw: 程式化

source: Programming Reject
zh_tw: 程式化退回

source: Progress in each of the three dimensions of sustainable development − social, economic and environmental − is bound by the limits imposed by finite and often vulnerable water resources and the way these resources are managed to provide services and benefits.
zh_tw: 永持續發展中的三個層面——社會、經濟和環境，這三個層面的發展都受到了有限且通常脆弱的水資源及為提供服務和產生利益所進行的管理方式所限制。

source: Progress in water-related governance calls for engaging a broad range of societal actors, through inclusive governance structures that recognize the dispersion of decision making across various levels and entities.
zh_tw: 與水資源相關的治理進步需要更廣大的社會行動者透過包容性的治理結構進行參與。在不同層面和實體當中的分散決策在這一治理結構中得到認可。

source: Prohibited or Restricted Substances
zh_tw: 禁止或限制物質

source: Project Management;
zh_tw: 專案管理；
